Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Metsähallituksen tuloksellisuudesta raportoidaan maa- ja metsätalousministeriön tuloksellisuuden kuvauksessa ja Senaatti-kiinteistöjen tuloksellisuudesta valtiovarainministeriön tuloksellisuuden kuvauksessa hallituksen vuosikertomuksen liitteessä 1.
sv_se: Forststyrelsens resultat rapporteras i redogörelserna för jord- och skogsbruksministeriets resultat och Senatfastigheters resultat tas upp i redogörelserna för finansministeriets resultat i bilaga 1 i regeringens årsberättelse.

source: Metsähallitus-konserni, liiketoiminta ja tytäryhtiöt**
sv_se: Forststyrelsen, koncernen, affärsverksamhet och dotterbolag

source: * Metsätalouden yhtiöittäminen ja siihen liittyvät kertaluonteiset erät sekä poikkeava tilikausi eivät mahdollista tulosten vertailua edelliseen ja seuraavaan tilikauteen.
sv_se: * Bolagiseringen av skogsbruket och de poster av engångsnatur som hör till samt den avvikande räkenskapsperioden gör att det inte är möjligt att jämföra resultaten med den föregående och den följande räkenskapsperioden.

source: ** Metsähallituskonsernin liiketoimintaa ovat liikelaitoksen liiketaloudellinen toiminta sekä tytäryhtiöt Metsätalous Oy, Siemen Forelia Oy ja MHKivi Oy, Nuuksiokeskus Oy sekä Kiinteistö Oy Järviluonnon keskus.
sv_se: ** Forststyrelsekoncernens affärsverksamhet består av affärsverkets företagsekonomiska verksamhet och dotterbolagen Metsätalous Oy, Siemen Forelia Oy och MH-Kivi Oy, Nouxcentret Ab samt Kiinteistö Oy Järviluonnon keskus.

source: Rahastokohtaiset tilinpäätöstiedot esitetään hallituksen vuosikertomuksen tilinpäätöslaskelmaosassa (liite 2, luku 3).
sv_se: Bokslutsuppgifterna presenteras fondspecifikt i den del av regeringens årsberättelse som behandlar statens bokslutskalkyler (bilaga 2, kapitel 3).

source: Talousarviosiirrot:
sv_se: Budgetöverföringar:

source: + = siirto talousarviosta rahastoon, - = siirto rahastosta talousarvioon
sv_se: + = överföring från budgeten till fond, - = överföring från fond till budgeten

source: Valtion Eläkerahaston tuloista siirretään valtion talousarvioon vuosittain enintään 40 % valtion vuotuisesta eläkemenosta.
sv_se: Från intäkterna i Statens Pensionsfond överförs årligen till statsbudgeten högst 40 % av statens årliga pensionsutgifter.

source: Valtion televisio- ja radiorahastoon siirretään määräraha Yleisradio Oy:stä annetun lain mukaisen julkisen palvelun kustannusten kattamiseksi.
sv_se: Anslag för att täcka kostnaderna för den allmännyttiga verksamheten enligt lagen om Rundradion Ab överförs till statens televisions- och radiofond.

source: Rahastoilla ei ole itsenäistä kassaa, vaan niiden kassavarat ovat osa valtion kassaa (pl. Valtion Eläkerahasto).
sv_se: Fonderna har ingen egen kassa, utan deras kassamedel är en del av statskassan (med undantag av Statens Pensionsfond).

source: 0 Siirtotalouden tuotot
sv_se: Överföringsekonomins intäkter

source: Tuotot ja kulut veroista ja pakollisista maksuista
sv_se: Intäkter och kostnader av skatter och obligatoriska avgifter 86

source: Huoltovarmuusrahastossa tasearvojen alennuksia palautui n. 340 milj. euroa öljyn euromääräisen hinnan noustua.
sv_se: I försörjningsberedskapsfonden har nedskrivningar av balansvärdena återförts med ca 340 mn euro efter att priset på olja i euro stigit.

source: Vuonna 2017 toiminnan tuotoista 1,7 mrd. euroa on Valtion Eläkerahaston tuottoja.
sv_se: Av intäkterna av verksamheten 2017 utgjordes 1,7 md euro av intäkter från Statens Pensionsfond.

source: Näistä 1,4 mrd. euroa (1,5 mrd. euroa v. 2016) oli eläkemaksutuloja ja 303 milj. euroa (240 milj. euroa v. 2016) osakkeiden ja osuuksien myyntivoittoja.
sv_se: Av dem var 1,4 md euro (1,5 md euro 2016) pensionsavgiftsintäkter och 303 mn euro (240 mn euro 2016) försäljningsvinst på aktier och andelar.

source: Rahastotalouden kokonaisuudessa toiminnan tuotot pysyivät vuoden 2016 tasolla.
sv_se: Inom fondekonomin som helhet låg verksamhetsintäkterna på samma nivå som 2016.

source: Rahoitustuotot kasvoivat vuodesta 2016 n. 125 milj. euroa ja olivat rahastotalouden kokonaisuudessa yht.
sv_se: De finansiella intäkterna ökade med ca 125 mn euro jämfört med 2016 och fondekonomin utgjorde i sin helhet tot.

source: 870 milj. euroa.
sv_se: 870 mn euro.

source: Tähän vaikutti erityisesti valtion eläkerahaston muiden rahoitustuottojen kasvu 539 milj. euroon (274 milj. euroa v. 2016).
sv_se: Här inverkade speciellt Statens pensionsfonds övriga finansiella intäkter som ökade till 539 mn euro (274 mn euro 2016).

source: Korkotuottojen kertymä sen sijaan pieneni edellisvuosien tapaan ja korkotuottoja kertyi kertomusvuonna yht. 191 milj. euroa (333 milj. euroa v. 2016).
sv_se: De influtna ränteintäkterna minskade däremot på samma sätt som under föregående år och totalt uppgick intäkterna till 191 mn euro (333 mn euro 2016) under året.

source: Siirtotalouden tuotot pienenivät vuodesta 2013 lähtien, kun televisiomaksusta luovuttiin.
sv_se: Intäkterna från överföringsekonomin minskade från och med 2013 när tv-avgifterna slopades.

source: Siirtotalouden kuluissa suurimmat erät ovat siirto valtion televisio- ja radiorahastosta 508 milj. euroa, asuntorahaston avustukset 114,8 milj. euroa sekä siirto rahoitusvakausrahastosta pankkiunionin alueen yhteiseen kriisinratkaisurahastoon (Single Resolution Fund, SRF) 122 milj. euroa.
sv_se: De största posterna i överföringsekonomins kostnader utgörs av överföringen från statens televisions- och radiofond på 508 mn euro, understöden till bostadsfonden på 114,8 mn euro samt en överföring på 122 mn euro från stabilitetsfonden till bankunionen för områdets gemensamma resolutionsfond (Single Resolution Fund, SRF).

source: Tuotot veroista ja pakollisista maksuista koostuivat huoltovarmuusmaksuista, ydinjätehuoltomaksuista, öljysuojamaksuista ja palosuojelumaksuista.
sv_se: Intäkterna av skatter och obligatoriska avgifter utgjordes huvudsakligen av försörjningsberedskapsavgifter, kärnavfallshanteringsavgifter, oljeskyddsavgifter och brandskyddsavgifter.

source: Käyttöomaisuusarvopaperit ja muut pitkä-aikaiset sijoitukset
sv_se: Värdepapper ingående i anläggningstillgångarna och övriga långfristiga placeringar

source: 0 Lyhytaikainen vieras pääoma
sv_se: Kortfristigt främmande kapital

source: Rahastotalouden merkittävimmät tase-erät ovat Valtion Eläkerahaston osake-, rahasto- ja muut sijoitukset, 13,7 mrd. euroa vuoden 2017 lopussa, sekä valtion asuntorahaston lainasaamiset 4,6 mrd. euroa.
sv_se: De viktigaste balansposterna inom fondekonomin är Statens Pensionsfonds aktie-, fond- och övriga placeringar, 13,7 md euro i slutet av 2017, samt statens bostadsfonds lånefordringar på 4,6 md euro.

source: Vaihto-omaisuus on pääosin huoltovarmuusrahaston varmuusvarastoja.
sv_se: Omsättningstillgångarna utgörs till största delen av försörjningsberedskapsfondens säkerhetsupplag.

source: Rahoitusvaroihin sisältyvät yhdystilisaamiset valtion talousarviotaloudelta.
sv_se: I övriga finansieringsmedel ingår samlingskontofordringar på statens budgetekonomi.

source: 3.2.7 Valtionvelka
sv_se: 3.2.7 Statsskulden

source: Valtion budjettitalouden velan määrä kasvoi edelleen v. 2017.
sv_se: Statsskuldens belopp i budgetekonomin steg fortfarande 2017.

source: Uutta lainaa otettiin nettomääräisesti 3,1 mrd. euroa (sisältäen emissiovoitot ja -tappiot) eli 1,4 mrd. euroa vähemmän kuin eduskunnan hyväksymät valtion talousarviot olisivat mahdollistaneet.
sv_se: Nya lån togs upp till ett nettobelopp av 3,1 md euro (inklusive emissionsvinster och emissionsförluster), det vill säga 1,4 md euro mindre än i de budgetar som riksdagen hade möjliggjort.

source: Valtion kassavarat olivat vuoden lopussa 3,0 mrd. euroa.
sv_se: Statens likvida medel uppgick till 3,0 md euro vid årets utgång.

source: Valtion budjettitalouden velka oli vuoden 2017 päättyessä nimellisarvoltaan 105,4 mrd. euroa (sisältäen emissiotappiot ja -voitot), mikä oli 3,1 mrd. euroa (3,0 %) enemmän kuin vuotta aikaisemmin.
sv_se: Det nominella värdet på statsskulden i statens budgetekonomi (inklusive emissionsvinster och emissionsförluster) uppgick vid utgången av 2017 till 105,4 md euro, vilket var 3,1 md euro (3,0 %) mer än året innan.

source: Tämän lisäksi valtion budjettitalouden taseeseen on kirjattu eräitä muita eriä, esim. työ- ja elinkeinoministeriössä v. 2017 1,0 mrd. euroa (1,5 mrd. euroa v. 2016) Suomen Vientiluotto Oy:lle myönnettyihin jälleenrahoituslainoihin liittyen.
sv_se: Dessutom har vissa övriga poster noterats i balansräkningen för statens budgetekonomi, t.ex. 1,0 md euro (1,5 md euro 2016) inom arbets- och näringsministeriet i samband med refinansieringslån som beviljats Finlands Exportkredit Ab.

source: Velan korkomenot olivat yht.
sv_se: Ränteutgifterna för statsskulden uppgick till tot.

source: 1,3 mrd. euroa.
sv_se: 1,3 md euro.

source: Valtionvelka, nimellisarvo ja velan suhde bruttokansantuotteeseen
sv_se: Statsskulden, nettovärde och skulden i förhållande till BNP

source: Valtionvelka sisältää Valtiokonttorin hoitamat budjettitalouden, rahastotalouden ja liikelaitosten lainat pl. emissiovoitot ja tappiot.
sv_se: I statsskulden ingår de lån som Statskontoret sköter och som tagits upp för budgetekonomin, fondekonomin och affärsverken utom emissionsvinster och emissionsförluster.

source: Valtiokonttori
sv_se: Statskontoret

source: Yleisöobligaatiolainojen kanta vuoden lopussa oli 96,7 mrd. euroa, joka koostuu sarjaobligaatioista (88,5 mrd. euroa) ja muista yleisöobligaatioista (8,2 mrd. euroa).
sv_se: Vid samma tidpunkt uppgick obligationslånen till allmänheten till 96,7 md euro. Dessa innefattade serieobligationer (88,5 md euro) och övriga obligationer till allmänheten (8,2 md euro).

source: Vuoden lopussa velkasitoumuskanta oli 7,0 mrd. euroa.
sv_se: I slutet av året utgjorde skuldförbindelserna 7,0 md euro.

source: Velan keskimääräinen vuotuinen efektiivinen kustannus oli 1,1 % v. 2017 eli 0,2 prosenttiyksikköä alempi kuin v. 2016.
sv_se: År 2017 var de effektiva årliga kostnaderna för skulden i medeltal 1,1 %, det vill säga ca 0,2 procentenheter lägre än 2016.

source: Tällä tavoitellaan keskimäärin n. 150 milj. euron vuotuista kustannusvaikutusta.
sv_se: Därmed eftersträvas en genomsnittlig årlig kostnadseffekt på ca 150 mn euro.

source: Valtiokonttorin arvion mukaan velan korkomenot olisivat olleet 2001–2017 n. 2,7 mrd. euroa suuremmat ilman velan korkoriskiaseman hallintaa.
sv_se: En bedömning från Statskontoret visar att ränteutgifterna för skulden för 2001–2017 hade varit 2,7 md euro större utan hantering av ränterisken.

source: Valtio laski liikkeeseen kaksi uutta viitelainaa.
sv_se: Staten emitterade två nya benchmarklån.

source: Ensimmäinen emissio tapahtui helmikuussa, jolloin laskettiin liikkeeseen v. 2022 erääntyvä viitelaina arvoltaan 3,0 mrd. euroa ja v. 2047 erääntyvä sarjalaina arvoltaan 1,5 mrd. euroa.
sv_se: I februari emitterades ett benchmarklån på 3,0 md euro som förfaller 2022 och ett serielån på 1,5 md euro som förfaller 2047.

source: Toinen 3,0 mrd. euron v. 2027 erääntyvä viitelaina laskettiin liikkeeseen syyskuussa. Lisäksi toteutettiin neljä huutokauppaa, joissa myytiin vuosina 2022, 2023, 2027 ja 2047 erääntyviä lainoja yht.
sv_se: I september emitterades ett andra benchmarklån på 3,0 md euro som förfaller 2027. Vidare anordnades fyra auktioner på lån som förfaller 2022, 2023, 2027 och 2047 till ett värde av sammanlagt 4,1 md euro.

source: Tästä 400 milj. euroa toteutettiin Senaatti-kiinteistöjen lainatarvetta varten.
sv_se: Av beloppet användes 400 mn euro för Senatfastigheters lånebehov.

source: Pitkäaikaista varainhankintaa täydennettiin muilla obligaatioilla yht.
sv_se: Den långfristiga medelsanskaffningen kompletterades med andra obligationer till ett värde av tot.

source: 1,7 mrd. euron arvosta.
sv_se: 1,7 md euro.

source: Valtion velkasitoumuksia laskettiin liikkeeseen 7,0 mrd. euroa.
sv_se: Statliga skuldförbindelser emitterades till ett värde av 7,0 md euro.

source: Tähän sisältyi velkasitoumuksia arvoltaan 125 milj. euroa, jotka laskettiin liikkeeseen Senaatti-kiinteistöjä ja Maatalouden interventiorahastoa varten.
sv_se: Här ingick skuldförbindelser till ett värde av 125 mn euro som emitterades för Senatfastigheter och Interventionsfonden för jordbruket.

source: Valuuttamääräisiä lainoja ennen valuutanvaihtosopimuksia oli kertomusvuoden lopussa 16,5 mrd. euroa eli 15,6 % valtionvelasta.
sv_se: Valutalånen från tiden före avtalen om valutaswap uppgick i slutet av året till 16,5 md euro, vilket är 15,6 % av statsskulden.

source: Korjauserät
sv_se: Korrigeringsposter 300

source: 3.2.8 Valtiontalouden vastuut ja riskit
sv_se: 3.2.8 Statsfinansiella åtaganden och risker

source: Valtion taloudelliset vastuut ja niihin liittyvät riskit voivat muodostua hajautetusti valtion talousarviotalouden, valtion rahastojen ja liikelaitosten piirissä.
sv_se: Statens finansiella åtaganden – och därmed risker – kan uppstå på olika håll inom statens budgetekonomi, statens fonder och affärsverken.

source: Valtion julkilausutut (eksplisiittiset) vastuut muodostuvat velan ja eläkevastuiden ohella lähinnä takauksista ja takuista.
sv_se: Statens uttalade (explicita) åtaganden utgörs vid sidan av skulder och pensionsåtaganden närmast av borgensförbindelser och garantier.

source: Julkilausutut vastuut perustuvat lakeihin tai sopimuksiin.
sv_se: De uttalade åtagandena grundar sig på lagar eller avtal.

source: Lisäksi valtiolle saattaa syntyä julkilausumattomia (implisiittisiä) vastuita esimerkiksi kuntien, valtionyhtiöiden tai rahoitusmarkkinoiden turvaamiseen liittyvistä asioista.
sv_se: Dessutom kan staten få implicita åtaganden till exempel på grund av ärenden som har samband med tryggande av kommuner, statsägda bolag eller finansmarknaden.

source: Tällöin valtiolle voi tulla tosiasiallinen vastuu jonkin yhteiskunnan toiminnan jatkuvuuden kannalta keskeisen asian turvaamisesta, vaikka laki tai sopimus ei siihen suoranaisesti valtiota velvoittaisikaan.
sv_se: Då kan staten få ett reellt ansvar att trygga kontinuiteten i någon central funktion i samhället, även om staten inte direkt är förpliktad till detta genom lag eller avtal.

source: Yksityiskohtaisemmin valtiontalouden vastuita ja riskejä on käsitelty valtiovarainministeriön katsauksessa valtion taloudellisiin vastuisiin ja riskeihin .
sv_se: Statens finansiella åtaganden och risker tas upp mer detaljerat i finansministeriets överblick över statens ekonomiska ansvar och risker .

source: Katsauksen mukaan valtion vastuiden määrä on kasvanut voimakkaasti viime vuosina ja kansainvälisesti tarkasteltuna Suomen takaukset ovat korkealla tasolla.
sv_se: Enligt överblicken har statens åtaganden ökat kraftigt i antal under de senaste åren och i internationell jämförelse ligger Finlands borgensförbindelser på en hög nivå.

source: Valtiovarainministeriön julkaisu 20/2017.
sv_se: Finansministeriets publikation 20/2017.

source: Päivitetty katsaus julkaistaan vuosittain säännönmukaisesti keväällä.
sv_se: En uppdaterad överblick offentliggörs årligen i regel på våren.

source: http://urn.fi/URN:ISBN:978-952-251-858-3
sv_se: https://julkaisut.valtioneuvosto.fi/handle/10024/79867

source: Valtiontalouden tarkastusvirasto on helmikuussa 2018 julkaistussa finanssipolitiikan tarkastuskertomuksessaan (Julkisyhteisöjen ehdolliset vastuut.
sv_se: Statens revisionsverk har i sin finanspolitiska revisionsberättelse, som offentliggjordes i februari 2018, Julkisyhteisöjen ehdolliset vastuut.

source: Valtiontalouden tarkastusviraston tarkastuskertomukset 4/2018) suosittanut, että valtiovarainministeriö selkeyttää riskikatsauksen ja hallituksen vuosikertomuksen riskiraportointivaatimuksia.
sv_se: Valtiontalouden tarkastusviraston tarkastuskertomukset 4/2018, rekommenderat att finansministeriet skapar klarhet i kraven på riskrapportering i risköverblicken och regeringens årsberättelse.

source: Tilannetta tulisi parantaa uudistamalla riskikatsauksen sisältöä sekä kehittämällä hallituksen vuosikertomuksen ja julkisen talouden suunnitelman tietosisältöä.
sv_se: Situationen bör förbättras genom revidering av innehållet i risköverblicken samt genom att utveckla faktainnehållet i regeringens årsberättelse och planen för de offentliga finanserna.

source: Vastuisiin liittyvien riskien kehitystä ja ennakointia tulisi kuvata esimerkiksi nykyistä systemaattisemmilla kokonaisarvioilla ja kattavilla riskiskenaarioilla sekä tiedoilla maksetuista takauskorvauksista.
sv_se: Utvecklingen och prognostiseringen av risker som har samband med åtaganden bör exempelvis beskrivas genom systematiska totalbedömningar och heltäckande riskscenarier samt uppgifter om betalda borgensförbindelser. Dessutom har riksdagens revisionsutskott i sitt betänkande om regeringens årsberättelse 2016 ReUB 8/2017 rd B 14/2017 rd, B 9/2017 rd konstaterat att rapporteringen om de statsfinansiella åtagandena och riskerna bör vara så heltäckande som möjligt i samband med regeringens årsberättelse.

source: Lisäksi eduskunnan tarkastusvaliokunta on mietinnössään vuoden 2016 hallituksen vuosikertomuksen tarkastuksesta (TrVM 8/2017 vp – K14/2017 vp – K 9/2017 vp) todennut, että raportoinnin valtiontalouden vastuista ja riskeistä tulisi olla mahdollisimman kattavaa hallituksen vuosikertomuksen yhteydessä.
sv_se: https://www.vtv.fi/julkaisut/finanssipolitiikan_tarkastuskertomukset/2018/julkisyhteisojen_ehdolliset_vastuut.7022.xhtml https://www.vtv.fi/julkaisut/finanssipolitiikan_tarkastuskertomukset/2018/julkisyhteisojen_ehdolliset_vastuut.7022.xhtml

source: https://www.vtv.fi/julkaisut/finanssipolitiikan_tarkastuskertomukset/2018/julkisyhteisojen_ehdolliset_vastuut.7022.xhtml https://www.vtv.fi/julkaisut/finanssipolitiikan_tarkastuskertomukset/2018/julkisyhteisojen_ehdolliset_vastuut.7022.xhtml
sv_se: https://www.eduskunta.fi/FI/vaski/Mietinto/Sivut/TrVM_8+2017.aspx

source: https://www.vtv.fi/julkaisut/finanssipolitiikan_tarkastuskertomukset/2018/julkisyhteisojen_ehdolliset_vastuut.7022.xhtml
sv_se: https://www.eduskunta.fi/FI/vaski/Mietinto/Sivut/TrVM_8+2017.aspx

source: https://www.eduskunta.fi/FI/vaski/Mietinto/Sivut/TrVM_8+2017.aspx https://www.eduskunta.fi/FI/vaski/Mietinto/Sivut/TrVM_8+2017.aspx
sv_se: Åtaganden som staten kan definiera är de ovan beskriva statliga borgensförbindelserna och garantierna, kapitalansvaret, skulderna samt övriga åtaganden (inkl. pensionsåtaganden).

source: Valtion määriteltävissä olevia vastuita ovat valtion takaukset ja takuut, pääomavastuut, velat sekä muut vastuut (ml. eläkevastuut). Seuraavassa kuviossa on koottu yhteen tiivistelmä pääosin valtion määriteltävissä olevien vastuiden kehityksestä.
sv_se: Figur 30.

source: Eläkevastuu 92,6 mrd. euroa sisältyy kuviossa muihin vastuisiin. Kuvio 30.
sv_se: Statens borgensförbindelser

source: Valtion vastuut Seuraavassa taulukossa on tiivistelmä valtion varoista ja tietyistä, määriteltävissä olevien vastuiden nimellisarvoista.
sv_se: I tabellen nedan ingår en sammanfattning av statens tillgångar och av det nominella värdet för vissa definierbara åtaganden.

source: Rahoitusvarallisuudesta on lisäksi kuvattu eräitä keskeisiä, julkisesti noteerattuja osakeomistuksia.
sv_se: Av finansieringstillgångarna beskrivs dessutom vissa centrala, börsnoterade aktieinnehav.

source: Tilastokeskuksen valtion takauksia koskevat tilastot poikkeavat tässä esitetystä valtion takausten määrästä mm. virallisissa tilastoissa käytettävän sektoriluokituksen takia.
sv_se: Statistikcentralens statistik över statliga borgensförbindelser avviker från beloppen i tabellen, bland annat på grund av den sektorklassificering som används i officiell statistik.

source: Yhteenveto valtion varoista ja vastuista, mrd. euroa
sv_se: Sammanfattning av statens tillgångar och åtaganden, md euro

source: – josta
sv_se: – varav

source: Valtion takaukset1
sv_se: Statsborgen1

source: – Opintolainat
sv_se: – Studielån

source: – ERVV
sv_se: – EFSF

source: – Suomen Pankki
sv_se: – Finlands Bank

source: – Valtion rahastot
sv_se: – Statliga fonder

source: – Muut
sv_se: – Övriga

source: Pääomavastuut2
sv_se: Kapitalansvar2

source: – Europan investointipankki (EIP)
sv_se: - Europeiska investeringsbanken (EIB)

source: – Pohjoismaiden investointipankki (NIB)
sv_se: - Nordiska Investeringsbanken (NIB)

source: – Talousarviotalous
sv_se: – Budgetekonomi

source: – josta eläkevastuut
sv_se: - av vilka pensionsåtaganden

source: – Rahastotalous
sv_se: – Fondekonomi

source: – Liikelaitokset
sv_se: – Affärsverken

source: Valtiontakaukset ja -takuut on esitetty tarkemmin hallituksen vuosikertomuksen liitteessä 2 (valtion tilinpäätöksen liite 12).
sv_se: Statens borgensförbindelser och garantier presenteras mer ingående i bilaga 2 i regeringens årsberättelse (bilaga 12 i statsbokslutet).

source: Pääomat kansainvälisille rahoituslaitoksille, joita joudutaan maksamaan siinä tapauksessa, että pääomaa tarvitaan tappioiden kattamiseksi tai maksukyvyttömyyden välttämiseksi.
sv_se: Kapital till internationella finansinstitut, som måste betalas i fall det behövs kapital för att täcka förluster eller för att undvika insolvens.

source: Esim. valtion eläkevastuut ja talousarvion määrärahojen käyttövaltuudet.
sv_se: 3 T.ex. statens pensionsåtaganden och befogenhet att använda budgetanslag.

source: Valtion talousarviotalouden, rahastojen ja liikelaitosten taseen ulkopuoliset vastuut ilman eliminointeja olivat 31.12.2017 yht. 180,4 mrd. euroa.
sv_se: Utan elimineringar uppgick åtagandena utanför balansräkningen för statens budgetekonomi, fonderna och affärsverken den 31 december 2017 tot. till 180,4 md euro.

source: Kasvua edelliseen vuoteen nähden tässä on 4,96 mrd. euroa.
sv_se: Ökningen jämfört med föregående år är här 4,96 md euro.

source: Muutos, milj. euroa
sv_se: Förändring, mn euro

source: Talousarviotalouden taseen ulkopuoliset vastuut
sv_se: Åtaganden utanför balansräkningen inom statens budgetekonomi

source: Talousarvion määrärahojen käyttövaltuudet
sv_se: Behörighet att använda budgetanslag

source: Valtiontakaukset ja valtiontakuut1
sv_se: Statliga borgensförbindelser och statsgarantier1

source: Rahastojen taseiden ulkopuoliset vastuut
sv_se: Åtaganden utanför balansräkningen för statens fondekonomi

source: Valtion toissijaiset vastuut
sv_se: Statens åtaganden i andra hand

source: Liikelaitosten taseiden ulkopuoliset vastuut
sv_se: Åtaganden utanför balansräkningen för statliga affärsverk

source: 1 Rahastojen valtiontakaukset ja -takuut sisältyvät kohtaan Rahastojen taseiden ulkopuoliset vastuut.
sv_se: 1 Fondernas statliga borgensförbindelser och garantier ingår i punkten Åtaganden utanför balansräkningen för statens fondekonomi.

source: Valtion eläkevastuiden muutos oli -400 milj. euroa, mikä johtui siitä, että valtion eläkejärjestelmä on supistuva ja vastuulaskennan perustana olevien indeksien kehitys oli maltillista.
sv_se: Ändringen i statens pensionsåtaganden var -400 mn euro, vilket beror på att statens pensionssystem minskar och de index som utgör grunden för åtagandena har utvecklats måttligt.

source: Takaukset ja takuut
sv_se: Borgensförbindelser och garantier

source: Valtion takauksista ja takuista pääosa on vastuita, jotka sisältävät luotonantoon rinnastettavan luottoriskin.
sv_se: Borgensförbindelser och garantier är huvudsakligen åtaganden som kan jämställas med kreditrisk.

source: Valtiota sitovien takausten ja takuiden määrä on kasvanut voimakkaasti viime vuosina.
sv_se: Beloppen för borgensförbindelser och garantier som binder staten har ökat kraftigt under de senaste åren.

source: Valtiontakausten ja -takuiden voimassa oleva määrä oli vuoden 2017 lopussa 52,1 mrd. euroa.
sv_se: Det gällande beloppet för borgensförbindelser och garantier utgjorde 52,1 md euro i slutet av 2017.
